Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkersrapport06sam0000.pdf.tmx
Source language: sme
Languages: nob

source: Prošeaktaruđat leat earret eará geavahuvvon
nob: Kvaløya videregående skole i Tromsø er en av prosjektdeltakerne .

source: oastit hárjehallanbiergasiid , pulsadiimmuid ja lávkelohkkiid , skuvlla hárjehallanlatnja lea rustejuvvon , ja fállojuvvo hárjehallanprográmma dárbu mielde .
nob: Skolen har blant annet innført en times fysisk aktivitet i arbeidstiden for det pedagogiske personalet .

source: Lágiduvvojit doaimmat olgun ge , ja plánenbeivviid maid fuolahuvvo rumašlaš lihkadeapmi .
nob: Her kan de ansatte trene og være fysisk aktive sammen med kolleger , samtidig som de får økt motivasjon til å trene også utenfor arbeidsplassen .

source: De leš oaidnit mo dat váikkuha buozalmasjávkamii ja bargobirrasii , muhto bargit goittotge liikojit dása .
nob: Ennå gjenstår det å trekke konklusjoner i forhold til sykefravær og arbeidsmiljø , men tilbakemeldingen fra ansatte er at dette er gøy .

source: Diimmu allapulsahárjehallan lea čađahuvvon .
nob: En times høypulstrening er over .

source: Váiban , muhto ilolaš bargit Fylkkaviesus , gurut bealde olgeš guvlui : Trine Hennig , Åse Flydal , Rita Tapper , Eva Turid Ranheim , Bjørg Bertheussen ja hárjeheaddji Karen Anne Løkken , gii lea fysioterapevta Elisabethguovddážis .
nob: Slitne , men glade ansatte i Fylkeshuset , fra v. : Trine Hennig , Åse Flydal , Rita Tapper , Eva Turid Ranheim , Bjørg Bertheussen og instruktøren Karen Anne Løkken , som er fysioterapeut ved Elisabethsenteret .

source: Diehtojuohkinguovddáš
nob: Informasjonssenteret

source: Diehtojuohkinguovddáža ovddasvástádus lea fylkkasuohkana olgguldas ja siskkáldas diehtojuohkin , earret eará fylkasuohkana ruoktosiidduin interneahtas , www.tromsfylke.no .
nob: Informasjonssenteret har ansvaret for fylkeskommunens eksterne og interne informasjon , blant annet fylkeskommunens hjemmeside på internett , www.tromsfylke.no .

source: 2006 ráhkaduvvui oanehis diehtojuohkinfilbma Romssa fylkka birra mii biddjojuvvui min ruoktosiidui .
nob: I 2006 ble det laget en kort informasjonsfilm om Troms , som også ble lagt ut på vår hjemmeside .

source: Filbma maid TV-Tromsø lea ráhkadan , vuittii 2006 čavčča ” Kanálagolli ” báikkálaš tv-suorggi Oscar-lágan gilvvus .
nob: Filmen som TV-Tromsø har produsert , vant høsten 2006 ” Kanalgullet ” i lokal-tv-bransjens svar på Oscar .

source: Fylkkaráđđi lea hirpmus duhtavaš dán bohtosii , ja dan mielas ruđat mat juolluduvvojedje buvttadussii , leat bures geavahuvvon .
nob: ’ Kanalgull ’ til informasjonsfilm Fylkesrådet er kjempefornøyd med resultatet , og syns virkelig at fylkeskommunen har fått valuta for pengene som er lagt i produksjonen .

source: Jury mielas lei filbma eahpitkeahttá buoremus dain sisasáddejuvvon bargguin . ”
nob: I følge juryen stod filmen som en soleklar ener blant årets innsendte arbeider . ”

source: Filmma ulbmil lei máinnustit Davvi-Norgga , ja dan ulbmila dat
nob: Filmen har som oppgave å gjøre Nord-Norgesreklame , en

source: vissásit lea ollašuhttán , " dadjá jury viidáseappot .
nob: oppgave vi er sikre på at den har løst til fulle ” , sier juryen videre .

source: Filmma leat nuorra báikkálaš searat ráhkadan .
nob: Hele filmen er laget av unge lokale krefter .

source: Torkel Riise Svenson ja Terje Andre Nymark dat leaba buvttadan dán filmma mii čájeha veaháš min fylkka stuorra šláddjiivuođas .
nob: Det er Torkel Riise Svenson og Terje Andre Nymark som har produsert denne filmen , som viser litt av det store mangfoldet i fylket vårt .

source: Gaute Barlindhaug lea komponeren musihka .
nob: Musikken er komponert av Gaute Barlindhaug .

source: JAGI 2006 EKONOMIIJA Ekonomiijahálddašeami bajimus ulbmil
nob: ØKONOMI I 2006 Overordnet mål for økonomiforvaltningen

source: Netto doaibmagolut – juohke suorggi oassi
nob: Netto driftsutgifter – andel per sektor

source: Fylkkasuohkana ekonomiijahálddašeapmi galgá váikkuhit hukset ja bisuhit luohttámuša dasa ahte fylkkasuohkan čađaha iežas doaimmaid riekta ja gutnálaččat , ja ahte fylkkasuohkana árvvut ja resurssat hálddašuvvojit beaktilit ja fuolalaččat .
nob: Fylkeskommunens økonomiforvaltning skal bidra til å skape og bevare tilliten til at fylkeskommunens virksomhet foregår på en korrekt og hederlig måte , og at fylkeskommunens verdier og ressurser forvaltes på en effektiv og betryggende måte .

source: Joatkkaoahpahus ja johtolat leat dat stuorámus suorggit maid fylkkasuohkana friddja sisaboađut ( vearru ja rámmadoarjagat ) ruhtadit .
nob: Videregående opplæring og samferdsel er de desidert største sektorene finansiert av fylkeskommunens frie inntekter ( skatt og rammetilskudd ) .

source: Dát dagahit oktiibuot badjel 75 % Romssa fylkkasuohkana netto bušeahtas .
nob: Disse utgjør til sammen over 75 % av netto budsjettet til Troms fylkeskommune .

source: Jagi 2006 badjebáza Jagi 2006 doaibmarehketdoallu loahpahuvvui 25,6 miljon ruvdnosaš badjebáhcagiin .
nob: Overskudd i 2006 Regnskapet for 2006 ble avsluttet med et overskudd i driftsregnskapet på 25,6 millioner kroner .

source: Supmi sáhttá geavahit 2007 bušehttii / rehketdollui .
nob: Beløpet kan disponeres i budsjett / regnskap 2007 .

source: Jagi 2005:s lei 16,1 miljon ruvdnosaš vuollebáza .
nob: I 2005 var det et underskudd på 16,1 millioner kroner .

source: Kultursuorgi ja plána- ja ealáhussuorgi ruhtaduvvojit eanaš merkejuvvon stáhtadoarjagiiguin mat eai gula friddjaboađuide .
nob: Sektorene kultur og plan- og næring finansieres i stor grad av øremerkede statstilskudd utenom de frie inntektene .

source: Dát ii boađe oidnosii govvosis 1 mii čájeha jagi 2006 netto doaibmagoluid - juohke suorggi oasi .
nob: Dette framkommer ikke av figur 1 som viser netto driftsutgifter i 2006 – andel per sektor .

source: Govus 2 čájeha juohke suorggi oasi jagi 2006 brutto doaibmagoluid buot Norgga fylkkasuohkaniin , earret Oslos .
nob: Figur 2 viser brutto driftsutgifter 2006 per sektor for alle fylkeskommuner i Norge , unntatt Oslo .

source: Govus1 : Romssa fylkkasuohkana jagi 2006 netto doaibmagolut – juohke suorggi oassi
nob: Figur 1 : Netto driftsutgifter 2006 for Troms fylkeskommune – andel per sektor

source: Govus 2 : Jagi 2006 brutto doaibmagolut buot fylkkasuohkaniin earret Oslos
nob: Figur 2 : Brutto driftsutgifter 2006 – alle fylkeskommuner utenom Oslo

source: Bátnedearvvašvuođabálvalus Johtolat Ealáhus Fysalaš plánen , kulturmuittut , luondu ja lagašbiras Kultuvra Hálddahus , stivren ja oktasašgolut
nob: Videregående opplæring Tannhelsetjenesten Samferdsel Næring Fysisk planlegging , kulturminne , natur og nærmiljø Kultur Administrasjon , styring og fellesutgifter

source: Eará Ealáhus Johtolat Kultuvra Fysalaš plánen , kulturmuittut , luondu ja lagašbiras Bátnedearvvašvuohta Joatkkaoahpahus Hálddahus , stivren ja oktasašgolut
nob: Annet Næring Samferdsel Kultur Fysisk planlegging , kulturminner , natur og nærmiljø Tannhelse Videregående opplæring Administrasjon , styring og fellesutgifter

source: Negatiiva netto doaibmaboađus
nob: Negativt netto driftsresultat

source: Tabealla 1 : Jagi 2006 doaibmarehketdoallu – Romssa fylkkasuohkan
nob: Tabell 1 : Driftsregnskap 2006 – Troms fylkeskommune

source: Romssa fylkkasuohkanis lei 2006:s 83,5 miljon ruvdnosaš negatiiva netto doaibmaboađus .
nob: Troms fylkeskommune hadde i 2006 et negativt netto driftsresultat på 83,5 millioner kroner .

source: Dat vástida -3,7 % brutto doaibmaboađuin .
nob: Det tilsvarer -3,7 % av brutto driftsinntekter .

source: Jagi 2005 lei 79,8 miljon ruvdnosaš positiiva netto doaibmaboađus .
nob: Tilsvarende tall for 2005 var positivt netto driftsresultat på 79,8 millioner kroner .

source: Dat vástidii 4,2 % brutto doaibmaboađuin , ghč . tabealla 1 – jagi 2006 doaibmarehketdoallu .
nob: Det tilsvarte 4,2 % av brutto driftsinntekt , jf. tabell 1 – driftsregnskap 2006 .

source: Fylkkasuohkaniid , earret Oslo , riikagaskamearri čájeha ahte positiiva netto doaibmaboađus lea 5,3 % sisaboađuin , ghč . govvosa 3 .
nob: Landsgjennomsnittet for fylkeskommunene , utenom Oslo , viser et positivt netto driftsresultat på 5,3 % av inntektene , jf. figur 3 .

source: Govus 3 : Netto doaibmaboađus proseantan brutto doaibmaboađuin 10
nob: Figur 3 : Netto driftsresultat i prosent av brutto driftsinntekter

source: Doaibmarehketdoallu 2006 DOAIBMABOAĐUT Geavaheaddjimávssut , eará vuovdin- ja láigoboađut Ruhtasirdimat main lea gáibádus vuostáiváldái Rámmadoarjja stáhtas Eará stáhtadoarjagat Eará ruhtadoarjagat Sisaboahto- ja opmodatvearru SUBMI DOAIBMAGOLUT Bálkkát ja sosiála golut Oastimat mat leat mielde suohkana buvttadeamis Oastimat iežas buvttadeami sadjái Ruhtasirdimat Árvovuolideamit Juogaduvvon golut SUBMI BRUTTO DOAIBMABOAĐUS
nob: DRIFTSREGNSKAP 2006 DRIFTSINNTEKTER Brukerbetalinger , andre salgs- og leieinntekter Overføringer med krav til motytelser Rammetilskudd fra staten Andre statlige overføringer Andre overføringer Skatt på inntekt og formue SUM DRIFTSUTGIFTER Lønn og sosiale utgifter Kjøp som inngår i kommunal prod . Kjøp som erstatter egen prod .

source: 4 OLGGOBEALI FINÁNSASIRDIMAT Finánasaboađut ( vuoittut ja reantoboađut ) Finánsagolut ( reanto- ja oassemáksogolut ) SUBMI Árvovuolidemiid vuostepoasta NETTO DOAIBMABOAĐUS
nob: 4 EKSTERNE Finansieringstransaksjoner Finansinntekter ( utbytte og renteinntekter ) Finansutgifter ( rente- og avdragsutgifter SUM Motpost avskrivninger NETTO DRIFTSRESULTAT

source: Riikagaskamearri , earret Oslo
nob: Landsgjennomsnitt utenom Oslo

source: Romssa fylkkasuohkan
nob: Troms fylkeskommune

source: Netto doaibmaboađus čájeha doaibmabohtosa maŋŋágo reanttut ja oassemávssut leat máksojuvvon , ja čájeha mii fylkkasuohkanii báhcá sajuštemiide ja investeremiidda .
nob: Netto driftsresultat viser driftsresultat etter at renter og avdrag er betalt , og er et uttrykk for hva fylkeskommunen sitter igjen med til avsetninger og investeringer .

source: Nu lea netto doaibmaboađus dehálaš sturrodat go galgá árvvoštallat ” ekonomiija dearvvašvuođadili ” dahje fylkkasuohkana doaibmanfriddjavuođa .
nob: Netto driftsresultat er dermed en sentral størrelse når det gjelder å bedømme den ” økonomiske helsetilstand ” eller handlefrihet til fylkeskommunen .

source: SAJUŠTEAMIT Ovddit jagiid rehketdoalu dáfus uhcitgolahusa geavaheapmi Háldenfoanddaid geavaheapmi -2 306 128,87 -2 608 420,12 Čadnojuvvon foanddaid geavaheapmi -166 356 877,33 -15 087 099,66 Máksinnávcca geavaheapmi 0,00 -12 621 443,07 SUBMI -168 663 006,20 -30 316 962,85 Sirdojuvvon investerenrehketdollui 39 135 877,16 10 517 936,96 Sajušteamit háldenfoanddaide 2 023 527,00 7 043 406,88 Sajušteamit čadnojuvvon foanddaide 18 442 583,46 92 575 195,93 SUBMI 59 601 987,62 110 136 539,77 Rehketdoallovuođu eanetgeavaheamit / uhcitgeavaheamit -25 593 873,27 0,00
nob: AVSETNINGER Bruk av tidligere års regnskapsmessige mindreforbruk Bruk av disposisjonsfond Bruk av bundne fond Bruk av likviditetsreserve SUM Overført til investeringsregnskapet Avsetninger disposisjonsfond Avsetninger til bundne ford SUM Regnskapsmessig merforbruk / mindreforbruk

source: Suohkansuorggi friddjaboađut leat sisaboahto- ja opmodatvearru ja rámmadoarjja stáhtas .
nob: Kommunesektorens frie inntekter består av skatt på inntekt og formue og rammetilskudd fra staten .

source: Romssa fylkkasuohkana vearrosisaboađut lassánedje 7,96 proseanttain 2006:s ( nominealla lassáneapmi ) .
nob: Skatteinntektene til Troms fylkeskommune økte med 7,96 % i 2006 ( nominell økning ) .

source: Romssa fylkkasuohkanis lea uhcit vearrosisaboahtu juohke áidna ássis go muđui riikagaskamearis , ja danne oažžu sisaboađu dássejeaddji doarjaga .
nob: Troms fylkeskommune har lavere skatteinngang per innbygger enn landsgjennomsnittet , og mottar derfor et inntektsutjevnende tilskudd .

source: Dat lei 77,8 miljon ruvnno 2006 ovddas ja lea rámmadoarjaga oassi .
nob: Dette utgjorde 77,8 millioner kroner for 2006 og inngår i rammetilskuddet .

source: Loatnavelggiid lassáneapmi
nob: Økning i lånegjelden

source: Tabealla 2 : Dássádat 2006:s – Romssa fylkkasuohkan
nob: Tabell 2 : Balanse 2006 – Troms fylkeskommune

source: Brutto loatnavealggit ledje 2006 loahpageahčen buohkanassii 1 046,2 miljon ruvnno .
nob: Samlet brutto lånegjeld ved utgangen av 2006 utgjorde 1 046,2 millioner kroner .

source: Dat lea 275,4 miljon ruvnno lassáneapmi 2005 rájes .
nob: Det er en økning på 275,4 millioner kroner fra 2005 .

source: Stuorámus loanat leat váldojuvvon Breivika bátnedearvvašvuođavistái .
nob: De største låneopptakene gjelder tannhelsebygget i Breivika .

source: Govus 4 čájeha ahte Finnmárkkus ja Lulli-Trøndelágas lea stuorát netto loatnavealgi juohke ássi nammii go Romssas .
nob: Figur 4 viser at Finnmark og Sør-Trøndelag har større netto lånegjeld i kroner per innbygger enn Troms .

source: OPMODAGAT ( A ) RÁHKADUSÁRVVUT Gitta opmodagat ja ráhkadusat Reaiddut , mašiinnat ja fievrrut Loanat earáide Ossosat ja oasit Penšuvdnaruđat SUBMI ( B ) JOHTOÁRVVUT Oanehisáiggigáibádusat Dáhkádusmávssuid erohusat Obligašuvnnat Ruđat , kássas ja báŋkkus SUBMI SUBMI OPMODAGAT ( A + B )
nob: EIENDELER ( A ) ANLEGGSMIDLER Faste eiendommer og anlegg Utstyr , maskiner og transportmidler Utlån Aksjer og andeler Pensjonsmidler SUM ( B ) OMLØPSMIDLER Kortsiktige fordringer Premieavvik Obligasjoner Kasse , bankinnskudd SUM SUM EIENDELER ( A + B )

source: Govus 4 : Netto loatnavealgi 2006:s juohke ássi nammii ruvnnuin Østfolda Akershusa Hedmárku
nob: Figur 4 : Netto lånegjeld 2006 i kroner per innbygger Østfold Akershus Hedmark

source: Oasusvuoitu Ossosat ja oasit leat girjejuvvon 394,6 miljon ruvnnuin 31.12.2006 muttus .
nob: Aksjeutbytte Aksjer og andeler er bokført med 394,6 millioner kroner per 31. desember 06 .

source: Dušše fylkkasuohkana oasuspoasta Troms Kraft ASas lea girjejuvvon 300 miljon ruvnnuin .
nob: Fylkeskommunens aksjepost i Troms Kraft AS alene er bokført med 300 millioner kroner .

source: Troms Kraft AS mávssii 60 miljon ruvnno vuoitun Romssa fylkkasuohkanii sihke jagiid 2003 , 2004 , 2005 ja dál jagi 2006 .
nob: Troms Kraft AS utbetalte 60 millioner kroner i utbytte til Troms fylkeskommune både i 2003 , 2004 , 2005 og nå i 2006 .

source: Dan lassin oaččui fylkkasuohkan 1,7 miljon ruvnno vuoitun Nord-Troms Kraftlag:s jagis 2006 jagi 2005 rehketdoalu vuođul .
nob: I tillegg mottok fylkeskommunen 1,7 millioner kroner i utbytte fra Nord-Troms Kraftlag i 2006 på bakgrunn av regnskapsåret 2005 .

source: Muđui oaččui fylkkasuohkan máksojuvvot 6,6 miljon ruvdnosaš liigevuoittu 2005 ovddas Nord-Troms Kraftlag:s .
nob: I 2005 fikk fylkeskommunen for øvrig utbetalt ekstraordinært utbytte for 2005 fra Nord-Troms Kraftlag på 6,6 millioner kroner .

source: Foandaruđaid njiedjan 2006 loahpageahčen lei friddja foandarádju , dm .
nob: Ubrukte lånemidler Andre memoriakonti Motkonto for memoriakontiene

source: háldenfoanddat ja friddja investerenfoanddat , ghč . tabealla 2 , 9 , 9 miljon ruvnno , mii lea 28,3 miljon ruvnno njiedjan 2005 rájes .
nob: Redusert fondsbeholdning Ved utgangen av 2006 utgjorde den ubundne fondsbeholdningen , dvs. disposisjonsfond og ubundne investeringsfond , jf. tabell 2 , 9,9 millioner kroner , en reduksjon på 28,3 millioner kroner fra 2005 .

source: Čadnojuvvon hálden- ja investerenfoanddat dahke 82,7 miljon ruvnno , mii lei 148,3 miljon uhcit go 2005:s .
nob: De bundne drifts- og investeringsfondene utgjorde 82,7 millioner kroner , en reduksjon på 148,3 millioner kroner fra 2005 .

source: Buot foanddaid submi 2006 loahpas lei 92,6 miljon ruvnno .
nob: Sum alle fond ved utgangen av 2006 utgjorde 92,6 millioner kroner .

source: Dat lei 176,6 miljon ruvnno uhcit go bálddastahttá jagi 2005 supmiin .
nob: Dette er en reduksjon på 176,6 millioner kroner sammenlignet med 2005 .

source: Govus 5 : Foandarádju 2001:s ja dan rájes – Romssa fylkkasuohkan ( miljon ruvnno ) Oahpahussuorggis ledje earret eará Breivika joatkkaskuvlla ja Breivan-
nob: Figur 5 : Fondsbeholdning fom 2001 - Troms fylkeskommune ( i mill kroner ) 300 250 200

source: ga joatkkaskuvlla huksen- ja ráhkadusgolut 51,3 miljon ja 17,8 miljon ruvnno . Goappašiid Romssa gávpoga skuvllaid huksenprošeavttat gárvvistuvvojedje 2006:s .
nob: Innenfor utdanningssektoren utgjorde bygge- og anleggsutgiftene blant annet 51,3 millioner kroner for Breivika og 17,8 millioner kroner for Breivang videregående skole .

source: Tabealla 3 : Jagi 2006 investerenrehketdoallu – Romssa fylkkasuohkan 150 100 50 0 2001
nob: Tabell 3 : Investeringsregnskap 2006 - Troms fylkeskommune 150 100 50 0 2001

source: Buot foanddat
nob: Alle fond

source: Friddja foanddat
nob: Ubundne fond

source: Mearkkašahtti investeremat bátnedearvvašvuođasuorggis Romssa fylkkasuohkana brutto investerengolut ledje 2006 sullii 366,6 miljon ruvnno .
nob: Betydelige investeringer innenfor tannhelsesektoren I 2006 utgjorde brutto investeringsutgifter for Troms fylkeskommune omtrent 366,6 millioner kroner .

source: 2006 investeremiin geavahuvvojedje 43% bátnedearvvašvuođasuorgái ja 28 % johtolatsuorgái .
nob: Av investeringene i 2006 gikk omtrent 43 % til tannhelse- og 28 % til samferdselssektoren .

source: Oahpahus suorggi oassi lei sullii 23 % .
nob: Utdanningssektorens andel var omtrent 23 % .

source: Bátnedearvvašvuođasuorggis gárte 2006:s 158,6 miljon ruvnno huksen- ja ráhkadusgollun Breivika Bátnedearvvašvuođaviesu olis ( Davvi-Norgga Bátnedoavttiroahpahusa oktavuođas ) , ja 0,5 miljon ruvnno mávssii álggahit Málatvuomi Bátnedivššohaga huksema .
nob: Innenfor tannhelsesektoren påløp det i 2006 bygge- og anleggsutgifter tilsvarende 158,6 millioner kroner i forbindelse med Tannhelsebygget i Breivika i Tromsø ( Tannlegeutdanningen i Nord-Norge ) , mens det ble utgiftsført 0,5 millioner kroner i tilknytning til utbyggingsoppstart av Målselv Tannklinikk .

source: Dan lassin ledje miljon ruvnno huksen- ja biergasiid oastingolut Davvi-Norgga bátnedivššohatbálvalusa gelbbolašvuođaguovddážii ( TkNNii ) .
nob: I tillegg medgikk det byggeog anleggsutgifter på en million kroner i forbindelse med utstyrskjøp til Tannhelsetjenestens kompetansesenter for Nord-Norge ( TkNN ) .

source: Johtolatsuorggis ostojuvvojedje rusttegat 13,5 miljon ruvnno ovddas elektrovnnalaš bileahttavuogádahkii , ja 3,9 miljon ruvnno geavahuvvojedje uđassihkkarastimii Ártnis ja 35,2 miljon ruvnno uđassihkkarastimii Isberganis .
nob: Innenfor samferdselssektoren ble det kjøpt utstyr for 13,5 millioner kroner til elektronisk billettering , og 3,9 millioner kroner er medgått til rassikring Arnøya og 35,2 millioner kroner til rassikring Isbergan .

source: Dan lassin leat 2006:s golahan earret eará dáidda investeremiidda :
nob: egenproduksjon Overføringer Renteutgifter , prov . og andre finansutg .

source: INVESTERENBOAĐUT Doaibmabiergasiid ja gittaopmodagaid vuovdin Ruhtasirdimat buhtadusgáibádusain Ruhtasirdimat stáhtas ja earáin Reantoboađut , vuoitu ja ruhtalokten INVESTERENBOAĐUID SUBMI INVESTERENGOLUT Bálkkát ja sosiála golut Oastimat mat leat mielde suohkana buvttadeamis Oastimat suohkana iežas buvttadeami sadjái Ruhtasirdimat Reantogolut , provišuvnnat ja eará finánsagolut INVESTERENGOLUID SUBMI FINÁNSAGOLUT Oassemáksogolut Loanat earáide Ossosiid ja osiid oastin Sajuštuvvon friddja investerenfoanddaide Sajušteamit čadnojuvvon foanddaide Sajušteamit geavahanruhtan FINÁNSASIRDIMIID SUBMI RUHTADANDÁRBU RUHTADEAPMI Loatnageavaheapmi Vuostáiváldojuvvon oassemávssut loanain Ossosiid ja osiid vuovdin Ruhtasirdimat doaibmarehketdoalus Háldenfoanddaid geavaheapmi Fridddja investerenfoanddaid geavaheapmi Čadnojuvvon foanddaid geavaheapmi Máksinnávcca geavaheapmi RUHTADEAMI SUBMI Mávssekeahttá / geavatkeahttá
nob: SUM Investeringsutgifter FINANSUTGIFTER Avdragsutgifter Utlån Kjøp av aksjer og andeler Avsatt til ubundne investeringsfond Avsetninger til bundne fond Avsetninger til likviditetsreserve SUM Finanstransaksjoner Finansieringsbehov FINANSIERING Bruk av lån Mottatte avdrag på utlån Salg av aksjer og andeler Overføringer fra driftsregnskapet Bruk av disposisjonsfond Bruk av ubundne investeringsfond Bruk av bundne fond Bruk av likviditetsreserve SUM FINANSIERING Udekket / udisponert

source: Dan lassin šattai 2006:s huksen- ja ráhkadusgollun čuovvovaš fylkkasuohkanlaš oktasašprošeavttaide joatkkaskuvllain : miljon ruvnno 60
nob: I tillegg medgikk det i 2006 bygge- og anleggsutgifter for følgende fylkeskommunale fellesprosjekter i de videregående skoler : Nettverkselektronikk IT : 6,7 millioner kroner .

source: Fylkkagovastat ovddasta suohkanlaš iešmearrideami ja lea fylkkasuohkana doaimmaid dovdomearka .
nob: Fylkesvåpenet er uttrykk for det kommunale selvstyre , og brukes som kjennetegn for fylkeskommunens virksomheter .

source: Romssa fylkka govastat lea griffa mii lea gollejuvvon rukses vuđđui .
nob: Troms våpen er en griff i gull på rød bunn .

source: Griffa lea máinnassivdnádus , lahkkái ledjon ja lahkkái goaskin .
nob: Griffen er et fabeldyr , halvt løve og halvt ørn .

source: Dolin Bjarkeaju sohka geavahii dan dovddaldahkanis , dat lei 1200- ja 1300-logus Norgga riggámus ja fámoleamos sogaid searvvis .
nob: Dette ble i gamle tider brukt som merke av Bjarkøyætten , som på 1200- og 1300-tallet var blant Norges rikeste og mektigste slekter .

source: Báron Bjarne Erlingssøn Bjarkeajus gii jámii 1313 , geavahii griffa dovdomearkan .
nob: Baron Bjarne Erlingssøn av Bjarkøy , som døde i 1313 , førte griff som våpen .

source: Su opmodatviidodahkii gulle jáhkkimis dálá Romssa fylkka stuorra oasit man dihtii su govastat árvaluvvui fylkka govastahkan .
nob: Hans godsområder omfattet sannsynligvis store deler av det som i dag er Troms fylke , derfor ble hans våpen foreslått som fylkesvåpen .

source: Griffa govvida goaskima roahkkatvuođa ja ledjona fámuid .
nob: Griffen symboliserer ørnens mot og løvens styrke .

source: Heasttagazzarásit leat beaiveráddagis " Elsa " - nammasaš guollejielli guoras Langnesis Romssasullos .
nob: Hestehovene bader seg i sol ved fiskehjellen “ Elsa ” på Langnes i Tromsø .

source: Govvideaddji : Bjørnar G . Hansen
nob: Foto Bjørnar G. Hansen

source: Don sáhtát diŋgot dan Romssa fylkkasuohkanis telefovnnas 77 78 80 00 , don gávnna dan maiddái min neahttasiidduin www.tromsfylke.no gurut bealde almmuhusaid / raporttaid vuolde .
nob: Don sáhtat diŋgot dan Romssa fylkkasuohkanis telefovnnas 77 78 80 00 , don gávnnat maiddái dán min neahttasiidduin www.tromsfylke.no gurut bealde almmuhusaid / raporttaid vuolde .

source: Troms fylkeskommune Romssa fylkkasuohkan Fylkeshuset Poastaboksa 6600 9296 Romsa Tel. +47 77 78 80 00 Fáksa +47 77 78 80 01 www.tromsfylke.no
nob: +47 77 78 80 00 Fax +47 77 78 80 01 www.tromsfylke.no
